<?php
// 卒業記念：よくあるご質問

$gradFaqs = array(
	array(
		"q" => "ハンガーの本数の増減はいつまで可能ですか？",
		"a" => "追加は納品日１ヶ月前まで対応します。減数につきましては担当者へご相談ください。",
	),
	array(
		"q" => "校章データはどのように提出したら良いですか？",
		"a" => EMAIL_GRAD . " 宛に Illustrator または jpg データ（画像）でお送りください。<br>データの準備が難しい場合は、通知表等のできるだけ大きな校章がはいった印刷物のコピーの郵送をお願いします。詳しくは、担当者までお問い合わせください。
",
	),
	array(
		"q" => "製品に校章が入った状態を確認したいです。",
		"a" => "事前に印字内容をシミュレーションした「イメージ画像」を作成いたします。<br>実物サンプルの作成はお受け致しかねますので、ご了承ください。",
	),
	array(
		"q" => "学校としての記念品ではなく、有志で校章を入れて購入したいが可能ですか？",
		"a" => "使用許可を取っていただければ、可能です。",
	),
	array(
		"q" => "納品日は大体いつごろに設定すれば良いですか？",
		"a" => "例年、2月中旬～3月中旬までの発送が非常に混み合います。<br>
		可能な場合は、10～1月など早めの納品をご検討いただけますと幸いです。<br>
		<br>
		【超早割】<br>
		早期のご注文、かつ早期の納品でお得な「超早割キャンペーン」を実施中です。<br><br device='sp'>
		ご注文：2024年8月23日<br>
		ご入金：2024年10月25日<br>
		納品：2024年10月～2025年1月末まで
		",
	),
	array(
		"q" => "領収書や請求書を複数に分けることはできますか？",
		"a" => "可能です。ご発注時に担当までご連絡ください。",
	),
	array(
		"q" => "届いたハンガーや箱が破損していた場合、交換はしてもらえますか？",
		"a" => "修理または交換という形で対応させていただきます。ご連絡ください。（※ お時間をいただく場合がございます）",
	),
	array(
		"q" => "本数やリピート、注文時期による値引きはしていますか？",
		"a" => "2024年8月23日までのご注文で、商品単価が割引となる早割キャンペーンを実施いたします。詳しくはこちらをご覧ください。<a href='https://www.nakatahanger.com/file/s-hayawari2024.pdf' target='_blank'>→詳細はこちら</a>",
	),
	array(
		"q" => "箱代やメッセージカードは無料ですか？",
		"a" => "箱、メッセージカード、送料はすべて商品価格に含まれております。<br><br>
		ハンガーは1本ずつ専用ケースに入れた状態でお届けいたします。専用ケースは、取っ手付きの仕様のためそのままお配りいただけます。<br><br>
		なおアルバムやその他の記念品と同梱される場合、紙袋を有料で提供可能です。（1枚" . PRICE_PAPER_BAG . "円）",

	),
	array(
		"q" => "熨斗をつけたいですが可能ですか？",
		"a" => "可能です。一箱につき別途" . PRICE_NOSHI . "円（税込）で承ります。ご希望熨斗内容を担当までお知らせください。",
	),
	array(
		"q" => "配達時間を指定できますか？",
		"a" => "配送業者の規定上、配達時間の指定は承れません。",
	),
	array(
		"q" => "商品はどのような状態で届きますか？",
		"a" => "ハンガーは1本ずつ専用ケースに入れ、そちらをダンボール箱に入れた状態でお届けします。ダンボールサイズは縦45 × 横60 × 高さ48 cmとなります。入数は1箱14ケースです。配送時の合計箱数については各営業担当にお問い合わせください。ダンボールの重さ目安は1箱あたり約10kg前後となります。箱数が多い場合は搬入時に台車などをご用意いただくとスムーズです。",
	),
	array(
		"q" => "領収書・納品書は商品に同梱されていますか？",
		"a" => "領収書・納品書は納品時に同梱しておりません。ご希望の場合はPDFにてメールで送付いたしますので担当までお申し付け下さい。※お振込の際、銀行・ATMから発行される振り込み明細書が、会計法規上正式な領収書として利用いただくことも可能です。",
	),
	array(
		"q" => "SK-02F、SK-03Mに付いているフェルトバーの使い方を教えてください。",
		"a" => "パンツやスラックスをバランスをとって掛けていただくだけで、滑り落ちず保管することができる単純明快さと使いやすさで大変好評です。",
	),
	array(
		"q" => "1本からでも注文できますか？",
		"a" => "卒業記念用途であれば、1本からでもご購入は可能です。<br>ただし20本未満の場合は、記載の卒業記念特別価格とは異なりますので予めご了承ください。（版代および送料が必要となる場合がございます。お問い合わせください。）<br>なお個人でのご購入の場合は、弊社公式サイトよりご検討お願い致します。<a href='https://www.nakatahanger.com/' target='_blank'>→詳細はこちら</a>",
	),
	array(
		"q" => "幼稚園、保育園の卒園記念として注文できますか？",
		"a" => "利用可能です。お見積りフォームよりお問い合わせください。",
	),
	array(
		"q" => "クラブや部活動などの卒部記念品としても注文可能ですか？",
		"a" => "利用可能です。チームロゴ等を入れたい場合はロゴデータの準備をお願い致します。",
	),
	array(
		"q" => "後払いは可能ですか？",
		"a" => "卒業記念ハンガーは学校の校章を名入れしたオーダー加工品となりますので、誠に恐れ入りますが、「前入金」でお願いいたします。",
	),
	array(
		"q" => "専用ケースに予備は付きますか？",
		"a" => "予備はお付けしておりません。ご入用の場合は、担当者へご相談ください。",
	),
	array(
		"q" => "注文の連絡はどのように行えば良いでしょうか？発注書などは必要ですか？",
		"a" => "メール又はFAXにてご注文確定の旨お伝えいただけましたら、ご注文承ります。別途発注書などをご準備いただく必要はございませんのでご安心ください。",
	),
	array(
		"q" => "注文締切日を過ぎてしまいました。今からでも注文可能ですか？",
		"a" => "ご注文のタイミングによりお受けできる場合もございます。一度お問い合わせください。",
	),
);
