<?php
// 卒業記念：お知らせ
$gradNews = array(
	"2024/2/3" => "令和5年度 卒業記念ハンガーのお申し込みは終了いたしました。<br>
	令和6年度の詳細につきましては当ホームページ上でお知らせいたしますのでどうぞお待ちくださいませ。",

	//"2023/11/28" => "令和5年度 卒業記念ハンガーのお申し込みは終了いたしました。<br>
	//				数量、納期によりご対応できる可能性がございますので ご入用の方は一度お問い合わせください。<br>
	//				<a href='mailto:grad@nakatahanger.com?subject=令和5年度卒業ハンガーお問い合わせ' nh-link-color>grad@nakatahanger.com</a>",

	//"2023/10/01" => "令和5年度 早割キャンペーンは終了いたしました。<br>
	//				通常価格でのご注文は11月27日まで承っております。詳細は<a href='https://www.nakatahanger.com/graduation/products/' nh-link-color>こちら</a>",

	//"2023/09/01" => "令和5年度 早割キャンペーンにつきまして、ご好評につき9月29日まで延長となりました。<br>
	//				ぜひ、この機会にご注文ください。詳細は<a href='#hayawari' nh-link-color>こちら</a>",

	//"2023/05/11" => "<a href='https://www.nakatahanger.com/graduation/estimate/' nh-link-color>令和5年度 お見積りフォーム</a>を開設いたしました。<br>
	//				お見積りは無料にてご対応させて頂きます。ぜひお気軽にお申込みください。<br>
	//				8/31まで早割キャンペーンも開催中です。",

	//"2023/04/01" => "令和5年度 卒業記念ハンガーのページを公開いたしました。<br>
	//				カタログは全国の学校様へ順次お届けの予定です。ぜひお手に取ってご覧ください。<br>
	//				今年度より男女共通の商品や、環境に配慮し紙袋を削減したパッケージに変更いたしました。<br>価格や仕様につきましては<a href='https://www.nakatahanger.com/graduation/products/' nh-link-color>商品ページ</a>をご覧ください。<br><br>
	//				お見積りフォームの開設は4月後半を予定しております。<br>
	//				ご注文実績の確認など、お問い合わせは <a href='mailto:grad@nakatahanger.com' nh-link-color>grad@nakatahanger.com</a> までお気軽にお尋ねください。",

	//"2023/12/23"=>"今年度も多くの学校様よりご注文いただきまして誠にありがとうございます。令和4年度　卒業記念ハンガーは12月23日をもちまして申込みを締め切りました。なお、納期や内容により、ご注文を承ることが可能な場合もございますので、お申し込みご検討中の学校様は引き続きお問い合わせをお待ちしております。",
	//"2022/11/28"=>"学校様、保護者の皆様より多数のお問合わせをいただいておりますため、<span style='font-weight: bold; color: #da3963;'>12月23日（金）</span>までご注文の受付を延長いたしました。ご検討中の学校様はぜひお急ぎくださいませ。",
	//"2023/08/22"=>"ご好評につき、「早割キャンペーン」のご注文締切日を延長いたします。夏休み明けからのご検討でも、早割価格でのご注文が間に合います。ぜひご検討ください。<br>ご注文締切：<strike>2022年8月31日（水）</strike>⇒<span style='font-weight: normal; font-size: 21px; color: #da3963;'>2022年9月30日（金）まで</span>※早割でのご入金期限は、2022年10月28日（金）が必須となります。",
	//"2022/02/04"=>"今年度も多くのお問い合わせをいただきまして誠にありがとうございます。令和3年度の卒業記念ハンガーのお申し込みは受付を終了いたしました。令和4年度の商品ラインナップにつきましては、随時発表していきますので、今しばらくお待ちくださいませ。",
	//"2021/12/24"=>"今年度も多くのお問い合わせをいただきまして誠にありがとうございます。令和3年度の卒業記念ハンガーのお申し込みは受付を終了いたしました。なお、3月納品をご希望の場合は数量によっては対応可能でございます。<a href='https://www.nakatahanger.com/graduation/estimate/' target='_blank' nh-link-color>見積申込みフォーム</a>よりお気軽にお問い合わせください。",
	//"2021/11/26"=>"ご注文の締切期限となりましたが、多数のお問合わせをいただいておりますため 12月24日（金）までご注文受付を延長いたしました。尚、申し込み状況によっては期日までに終了することもございます。お早めにご連絡をお願いいたします。",
	//"2021/08/26"=>"NAKATA HANGER の卒業記念品の公式 Instagram アカウントができました。 洋服だけでなく幸福もかける卒業記念品の木製ハンガーとして、多くの方に魅力をお伝えできればと思います。Instagram アカウントは<a href='https://www.instagram.com/nakata_hanger_graduation/' target='_blank' nh-link-color>こちら</a>。",
	//"2021/08/20"=>"ご好評につき、「早割キャンペーン」のご注文締切日を延長いたします。夏休み明けからのご検討でも、早割価格でのご注文が間に合います。ぜひご検討ください。<br>ご注文締切：<strike>2021年8月31日（火）</strike>⇒<span style='font-weight: normal; font-size: 21px; color: #da3963;'>2021年9月30日（木）まで</span>※早割でのご入金期限は、2021年10月29日（金）が必須となります。",
	//"2021/04/01"=>"令和3年度の卒業記念品を、受付開始いたしました。お早めのご注文がお得な早割キャンペーンを実施いたします。ぜひお気軽にお問い合わせください。",
	//"2021/02/01"=>"今年度も多数のご注文いただきありがとごうざいます。<br device='pc'>令和2年度の卒業記念品につきましては、受付を終了させていただきます。",
	//"2020/12/22"=>"今年度も多数のご注文をいただきありがとうございます。ご注文の締切期日となりました為受付を終了させていただきます。<br device='sp'>但し、2月以降のお受け取りでご検討中のお客様がいらっしゃいましたら対応できる可能性がございます為ご相談いただけますと幸いです。工場の生産状況によってはご希望に添えない可能性もございますので予めご了承ください。",
	//"2020/11/27"=>"※ ご注文の締切期日（11月27日（金））を過ぎましたが、多数のお問合わせをいただいておりますため 12月21日（月）までご注文受付を延長いたしました。尚、申し込み状況によっては期日までに終了することもございます。早めにご連絡をお願いいたします。",
	//"2020/08/24"=>"NAKATAHANGERでは卒業記念ハンガーのサンプル品貸出を致します。大切な卒業記念品をご検討中の方は是非ご利用ください。",
	//"2020/08/17"=>"早期割引キャンペーンの締切期間を2020年<strike>8月31日</strike>→9月30日に延長致しました。",
	//"2020/04/24"=>"NAKATA HANGERから、新しいキャンペーンのご案内です。2020年8月31日までのご注文で、各商品単価がお安くなる早期割引をご用意いたしました。お早めのご注文がお得となりますので、ぜひご検討下さい。",
	//"2020/04/23"=>"令和2年度卒業記念品の受付を開始致しました。",
	//"2019/12/23"=>"多数のご注文ありがとうございました。令和元年度の受付は終了致しました。卒業記念品として、ご利用実績がございます学校様につきましては、ご用意できる可能性がございますので見積もりフォームよりお問合せください。",
	//"2019/11/28"=>"※ ご注文の締切期日（11月27日（金））を過ぎましたが、多数のお問合わせをいただいておりますため12月20日（金）までご注文受付を延長いたしました。尚、申し込み状況によっては期日までに終了することもございます。早めにご連絡をお願いいたします。",
	//"2019/08/28"=>"卒業記念ページをリニューアルしました。",
);
