<?php
// 卒業記念：お客様の声

$gradVoices = array(
	array(
		"school"=>"東京都H小学校　ご担当者様",
		"text"=>"感謝の会で子供達に渡したところ、とても喜んでいました。実は上の子の時にもハンガーを頂き、今では高校生ですが制服をかけるのに毎日使わせてもらってます。<br>
体の大きい子で制服自体重いのですが、壊れる事なく非常に助かっています。<br>
また、兄弟で貰った友達は2つのハンガーを並べて撮った写真をLINEのアイコンにしたりしていました。<br>
木製のしっかりした作りの物なので、今後も長く使わせていただきたいと思います。<br>
 <br>
本当にこの度は大変、お世話になりました。ありがとうございました。

",
	),
    array(
		"school"=>"埼玉県K小学校　PTAご担当者様",
		"text"=>"とても丁寧かつスムーズにお取引も進み、発送もスムーズ、木の温もりが感じられる素敵なお品で、たくさんの先生方に｢今年は豪華ですね！｣｢引き出物みたい！｣とたくさんお褒めの言葉をいただき、委員としてとても嬉しく誉に思いました。ハンガーの他に、数点配布したのですが余裕のある袋でそれらもしっかりと収まり、やんちゃな子供達が持ち帰るのにも丈夫で見映えもよく、素敵な卒業式に華を添えてくれました。<br>
ファーストコンタクトからとても丁寧な対応で、誠実な印象でした。お取引がLINEで出来たのも便利で助かりました。<br>
卒業対策委員となってから、記念品を選ぶ際に限りある予算の中でいったい何を選べばよいのだろう？と不安と焦りを感じながら色々模索する中、委員の中に小学校の卒業記念品としてこちらのハンガーを受け取ったことのあるメンバーがいて、高校生になった今も愛用しているし社会人になっても使える、とても良いお品だとの事でこちらのハンガーに決めました。本当にナカタハンガーさんにお願いしてよかったです。ありがとうございました。<br>
最後になりましたが、皆様お体にお気をつけられ、今後のご発展ご活躍お祈りしております。一生物の素敵なハンガー、大切に使わせていただきますね。このたびはお世話になりました。ありがとうございました。",
	),
    array(
		"school"=>"兵庫県S高等学校　保護者・PTA役員様",
		"text"=>"初めは「なぜハンガー？」と思いましたが、服だけでなく「福」をかけるという縁起物なんですね。添えられていたお手紙も心温まりました。卒業生として恥じぬよう、そしてこのハンガーに見合う服が着られるよう、頑張ってほしいと思います。一つ一つ手作りの温かみもとても気に入りました。大切に使わせていただきます。<br>
<br>
「とても上質で、スカートも一緒にかけられる！」と娘も大変喜んでいました。<br>
クローゼットは毎日開ける場所なので、開ける度に母校のロゴが目に入り、同時に楽しかった高校生活を思い出すことでしょう…素敵なお品を選んでいただきありがとうございました。<br>
<br>
◆PTA役員より<br>
末永く使え、見る度に高校時代を懐かしみ温かい気持ちにしてくれる…そのようなお品を探していた時、こちらのハンガーに出会いました。<br>
ハンガーを手にした卒業生やその保護者の皆様からたくさんの喜びの声が届き、こちらまで幸せな気持ちになりました。毎日ハンガーに「福」をかけ、皆様にたくさんの幸せが訪れますことをお祈りいたします。最後に、NAKATA HANGERご担当者様にはご親切にご相談にのっていただきましたこと、心より感謝申し上げます。


",
	),
    array(
		"school"=>"東京都K小学校　PTAご担当者様",
		"text"=>"先程食事の後片付けしながらAmazonのCMが流れていてハンガーだけ見えたので「このハンガーは中田工芸だよきっと」と、調べたら本当にそうでした。めちゃくちゃ嬉しかったです。<br>
 
娘は24歳  22歳になりますがずっと使い続けています。<br>

そして次女に関してはコロナで帰国するまでNYにも持って行ってました！<br>
 <br>
良い物は何年経っても色合いは変わらず手に触る感じが滑らかになっていくようで２人はとても気に入ってます。<br>
 <br>
本当にあの時   沢山ある会社の中でPTA委員を説得し、ナカタハンガーさんを選んだ自分の目に狂いは無かったとCMを見て改めて思います。<br>
 <br>
なんだかとても嬉しくなって連絡差し上げました。<br>
益々のご発展を心から祈っています。

",
	),
    array(
		"school"=>"神奈川県 Y 中学校PTA様",
		"text"=>"先月、無事に卒業式を迎えることができ、みんなの元にハンガーを届けることが出来ました。<br>
保護者方から、次のような感想を頂きました。<br>
・中学三年間は、帰宅するとブレザーとスラックスを脱ぎ捨てて、翌朝そのまま着ていくサイクルでしたが、卒業記念品のハンガーで、キチンとした高校生活を送ってくれる予感がします。<br>
・綺麗な光沢の和風な感じが素敵で、校章も付いているので、良い卒業記念になりました。<br>
・とても丁寧な梱包で高級感のあるハンガーを見た時は感動しました。<br>
・“服と福をかける縁起物“というコンセプトに感銘を受けました。<br>
本当に素敵な卒業記念品をありがとうございました。",
	),
	array(
		"school"=>"東京都 U 中学校 卒業対策委員長様",
		"text"=>"小学校の卒業対策委員長を引き受けた時、先輩保護者の方から、「ナカタハンガーがいいよ。中学校にあがると、制服をかけるけれどしっかりしたハンガーじゃないと制服がいたんでしまうの。ナカタハンガーは本当にしっかりしているし、見た目もきれいだし、良い記念品になるよ」とすすめられ、小学校の記念品にしたのが最初の出会いでした。<br>
実際手にとってみると、大変上質で、校章が真ん中にあることで、中学校の制服を手に取りながら、子供もまた、小学校時代を思い出す。そんな良い記念品でした。<br>
それから3年後。今度は中学校の卒業対策委員長をお引き受けすることになりました。記念品を何にしようかと切り出した瞬間、委員全員が「ハンガーにしよう」といいだしました。皆、小学校時代に記念品としてナカタハンガーさんのハンガーをもらっていたのです。
こんなにナカタハンガーさんが支持されているのだと驚きました。<br>
1本持ってはいるけれど、高校の制服をかけるのにちょうど良いからもう1本ほしいということで、今回はナチュラルな色合いのSK-02を選びました。実際、今回もまた、制服をかけるのに便利だと、子供からも保護者からも、大好評でした。
高校卒業後は様々なシーンでジャケットを着ることになります。1人1人の子供の人生にずっと寄り添っていけるハンガーは、単なる消耗品にならず、まさに「一生ものの記念品」だと思います。<br>
また、ナカタハンガーさんが他社と違うのは、その丁寧な梱包と紙袋にも表れています。真っ白な紙袋は、文集やアルバム、卒業証書、引き菓子などをいれても十分にゆとりのある大きなつくりで、この紙袋もまた、他社ではなく、ナカタハンガーを選択する大きなポイントです。<br>
これはすばらしいサービスだと思います。<br>
コロナ禍で様々な苦労を強いられた子供たちでしたが、ナカタハンガーの白い紙袋が青空の下、爽やかに映えて、子供たちの幸先の良い門出を象徴するかのようでした。<br>
本当に素敵なハンガーをありがとうございました。",
		"images"=>array("graduation-voice-3.jpg"),
	),
	array(
		"school"=>"東京都 T 小学校 卒業対策委員様",
		"text"=>"卒業式の日に無事皆の手元に届けることが出来ました。<br><br>＜みんなの感想＞<ul><li>１本１本手作りされたあたたかみのあるハンガー、大切に使わせて頂きます。</li><li>子供はハンガーを持ち帰ると、早速新しい制服をかける姿が有りました。</li><li>校章の入ったハンガーに、今までの思い出をうつし、これからの希望をかけているようにも思われました。</li><li>毎日のように使う制服のハンガーが記念品だなんて素敵です。</li><li>これから先、辛いことがあっても、手に取ったハンガーを見れば、思い出が応援してくれるような気がします。</li><li>一緒に添えられていたメッセージカードにも感動致しました。</li><li>洋服だけでなく幸福もかける（服 × 福）ということで、ハンガーを使う程、幸福になれるような気が致します。</li></ul>このように、子供たちや保護者から、沢山の好評を頂きました。<br>この度の「NAKATA HANGER」様との出会いとご縁に感謝致します。",
	),
	array(
		"school"=>"千葉市立 K 小学校 卒業対策委員会 代表 H 様",
		"text"=>"中田工芸株式会社 ご担当者の皆々様へ<br>この度はわたくし共の小学校卒業記念品の作製をしていただき、誠にありがとうございました。<br>卒業対策委員会として、記念品を何にするか迷っていた所、ネットにて御社の商品を知り、『服と福をかける』というコンセプトに感銘を受けて、記念品にふさわしいのはこの商品であると即座に思いました。最後まで色々な要望に応えていただき、担当者様には感謝しております。<br>またハンガーを一本一本、手作りにて心を込めて作製をしてくださいました職人の皆々様、本当にステキなハンガーをありがとうございました。<br>卒業生の保護者の方より、ハンガーがとても嬉しかったとの、お声も上がっております。<br>在校生の保護者の方からも、我が子が卒業するときにもらいたいとの声も上がっております。<br>沢山の方々から評判が良い、御社のハンガーにして本当に良かったと思っています。<br>卒業生の長い人生が幸福となるよう祈念でき、今回のご縁がありました事に心より感謝し、御礼のメールとさせていただきます。<br>誠にありがとうございました。",
		"images"=>array("graduation-voice-1.jpg"),
	),
	array(
		"school"=>"茨城県 S 小学校 卒業対策委員様",
		"text"=>'本日 卒業式が無事に終了いたしました。<br>ハンガーは画像で見ていた以上に立派で、先生や保護者からも大変好評でした。<br>息子もとても気に入った様子で早速学生服を掛けていました。<br>"流行に流されず長く使える質の良いもの" を未来ある子供たちに贈ることができて親としても大変嬉しく思っております。<br>途中、数の変更でお手数をお掛けしてしまいましたが、最初から最後までご丁寧に対応してくださり本当にありがとうございました。<br>このハンガーは卒業対策委員として１年間携わってきた私にとっても非常に思い入れのある品です。<br>息子と共に大切に使い続けていきます。<br>今日までどうもありがとうございました。<br>担当してくださった皆様にもよろしくお伝えください。',
	),
	array(
		"school"=>"東京都 H 小学校 卒業対策委員様",
		"text"=>"この度はとても素敵なハンガーをお届けしていただきありがとうございました !!<br>卒業を祝う会という、会の中で卒業生へと贈呈したのですが、反応もよくとても嬉しく思っています。<br>正直、地味かな？‥‥とも思っていたのですが、カタログを拝見して、私が一目惚れ（笑）<br>卒対委員長という立場でほぼ独断で決めてしまいました。子どもたちに渡した後、LINE などの SNS で真新しい制服を吊るした画像をアップしている子が何人もいて嬉しかったです。他の保護者からも、私の分も欲しい！またわが子の兄たちも、オレ達もこーゆーのが良かった！といった声も上がっています。<br>本当に素敵な記念になるハンガーに出会えたこと、感謝です。<br>納期を変更したり、数量が変わったりお手数をおかけしましたが、丁寧に対応していただき、ありがとうございました。<br>またご縁がありましたら幸いです。",
	),
	array(
		"school"=>"埼玉県 T 小学校 卒業対策委員様",
		"text"=>"このたび無事、卒業式を終えることが出来ました。<br>記念品は沢山の保護者、子供達から好評でした。<br>しっかりしたハンガーを探すのは今どき中々ないので記念品としてもらえてもうれしい。<br>早速制服をかけています。等の声を耳にしています。<br>急な追加にも丁寧に対応してください感謝致します。<br>男女別（先生用）もわかりやすく、しっかりした袋やメッセージカードもつけていただき本当に助かりました。<br>袋はしっかりしていたため、子供たちは荷物を一まとめにすることもできました。<br>先生方にもプレゼントしましたら、ものすごく喜ばれていました。<br>来年度の卒業対策委員の方に引き継ぐ際にも是非、お勧めしたいと思います。<br>素敵な記念品ありがとうございました。<br>今後、何かの機会でお世話になるときは、よろしくお願い致します。<br>本当にありがとうございました。",
	),
	array(
		"school"=>"千葉県 I 高校 卒業対策委員様",
		"text"=>"昨日卒業式が行われ、卒業証書と記念品のハンガーを持って、生徒達は無事に卒業していきました。<br>私も息子が持ち帰ったハンガーを見せてもらいました。<br>とても高級感のある、しっかりした作りのハンガーですね。そして木の温かみがあります。素晴らしいお品を作っていただき、ありがとうございます。<br>息子の話では、女の子達が特に喜んでいて、そして添えられていたメッセージカードにとても感動していたそうです。<br>私達 PTA も、学校の担当先生も毎年変わるため、不慣れで、色々とご迷惑をおかけいたしました。来年度の担当がまたお願いするかもしれません。<br>その時はご迷惑おかけしないように、しっかり引き継ぎすることが、私の役目だと思っています。<br>生徒達にいい記念品を渡せて、本当にほっとしています。<br>大変お世話になりました。<br>ありがとうございました。",
	),
	array(
		"school"=>"東京都 G 小学校 卒業対策委員様",
		"text"=>"このたびは大変お世話になりました。<br>G 小学校では、卒業式以前に巣立ちの会というものが催され、卒業記念品もその時に渡されます。<br>おかげで、受け取った子供たち、親たちの反応を知ることができます。<br>今年は 3/7 に行われたのですが、先生方にも子供たちにも、大変喜んでいただけました。<br>少ない数にもかかわらず、すべてにおいてとても丁寧な対応をしていただき、本当にありがとうございました。<br>通信のみのやりとりでしたので、実物が手に届くまで、正直なところとても不安だったのですが、現物を手に取ったときは本当に感激しました。<br>素敵なものを作っていただいてありがとうございます。<br>今年の記録は、来年にも引き継がれます。<br>来年はどなたが卒対の係りになるかもわかりませんが、写真などを見て、14 年卒の記念品が素敵だと思ってくださる方は多いのではと思っています。<br>自分が作ったわけでもないのに、自慢したくなります。<br>（翌年は）版代がかからないからどう？と勧めたくなります。<br>もし来年、また G 小学校がお世話になることがあれば、そのときはどうぞよろしくお願いいたします。<br>本当にありがとうございました。<br>貴社の益々の発展をお祈り申し上げます。",
	),
	array(
		"school"=>"東京都 O 小学校 卒業対策委員様",
		"text"=>"先日は、大変お世話になりました。<br>無事、卒業記念品として子ども達にハンガーを渡すことができました。<br>保護者の方も、感動してました。<br>うちの息子は、すごいねすごいね、の連呼でした。<br>すぐに中学校の制服をかけました。<br>本当にありがとうございました。",
	),
	array(
		"school"=>"卒業記念品を長年ご使用頂いている方",
		"text"=>"【卒業記念品を長年ご使用頂いている方から大変嬉しい来社がありました】<br><br>中田工芸のある地元、豊岡高校の卒業生だったお客様が来社されました。<br>なんでも、今から 60 年前に卒業記念としてもらったハンガーを今まで大事に使っていたが下のバーが取れてしまったので修理できないか、との事でした。<br>すぐに壊れた部品を修理して、その場でお渡ししたところ<br>非常に喜ばれ、「これからも大事に使用します」と、笑顔で帰っていかれました。<br>60 年もの長い間、中田工芸の、しかも卒業記念ハンガーを愛用頂いていた事に驚きと、何より嬉しさで胸がいっぱいになる出来事でした。<br>NAKATA HANGER はこれからも、長く愛していただけるハンガーを卒業生の皆様にお届けしていきたいと思います。",
		"images"=>array("graduation-voice-2-1.jpg", "graduation-voice-2-2.jpg"),
		"image-max-width"=>280,
	),
);

?>