<?php
// 法人記念品・ノベルティ：よくあるご質問

$orgCases = array(
	array(
		"image" => "organization-case-4.jpg",
		"title" => "「正真正銘の信頼」に値する逸品",
		"name" => "竹田印刷株式会社様（100周年記念品）",
		"text" => "周年記念事業の一環として、お得意様および従業員の皆様へ「100周年ロゴ入り木製ハンガー」を採用いたしました。<br><br>NAKATA HANGER との出会いは、旅先で立ち寄った本社工場でした。実物を手に取るとずっしりと重く美しく、職人が一本ずつ手仕事で作っておられるモノづくりの精神を伺い、authentic（正真正銘）の信頼がおける品であると感じました。良いビジネスの根幹は信頼だと思います。創業100周年に際してステークホルダーの皆様との信頼関係を表すに相応しいと考え、記念品に選定させていただきました。<br><br>お得意様からの評価は非常に高く、また従業員からは「思わずハンガーという歌を作詞作曲しました」との喜びの声までありました。",
	),

	array(
		"image" => "organization-case-5.jpg",
		"title" => "100周年の思い出に残るモノを",
		"name" => "モンノ株式会社様（100周年記念品）",
		"text" => "100周年記念式典の記念品として、ご来賓の方々に名入れハンガーをお贈りしました。<br>企業の経営者や役員の方々にお渡しするものなので、商品の高級感やブランドの知名度でNAKATA HANGER がふさわしいと思い選ばせていただきました。<br><br>担当の方に名入れの文字サイズやフォントなど、何度も調整していただきました。出来上がりを手に取った時の満足感は今でも鮮明に記憶しています。<br><br>どの世代の方にもお喜びのお声を頂き、お世話になっている方々の生活アイテムになっている事は、何より嬉しいと感じております。<br>『早速、一番のお気に入りの服をかけました』とのお声もいただきました。",
	),

	array(
		"image" => "organization-case-2.jpg",
		"title" => "ブランド価値を高めるノベルティー",
		"name" => "某アパレル会社（販促ノベルティ）",
		"text" => "オーダースーツの販売促進企画として、ハンガーをノベルティとして利用しました。洋服を大切に長く着ていただくために、ハンガーやブラシなどの上質なケアアイテムも一緒に提案することで、スーツ自体の付加価値を高めることが出来たと思います。<br>また、ロゴを刻印を施すことでブランドのPRにも繋がったと社内でも好評でした。",
	),

	array(
		"image" => "organization-case-3.jpg",
		"title" => "「末広がり」な贈り物",
		"name" => "某医療法人様（80周年記念品）",
		"text" => "創立80周年記念に社内・社外向けの記念品としてハンガーを利用いたしました。選んだ理由は、ハンガーの「八」の字の末広がりなシルエットが縁起が良く、80周年という節目の年にふさわしいと感じたからです。数多くのアイテムの中から選定しましたが、やはり服だけでなく「福」もかけるというメッセージ性が素晴らしく、社内プレゼンでも満上一致でハンガーに決定しました。<br>お陰様で取引先の社長様からも、「オフィスでも使える」ととても大好評で日頃の感謝を伝える良いきっかけとなりました。記憶に残るすばらしいハンガーを作っていただき、ありがとうございました。",
	),
);
