<?php
// 法人記念品・ノベルティ：よくあるご質問

$orgFaqs = array(
	array(
		"group"=>"納期・納品について",
		"qas"=>array(
			array(
				"q"=>"発注から納品までどれくらいかかりますか？",
				"a"=>"目安はこちらです。（例）AUT-06 100本・・・約1カ月  AUT-05 1000本　約3カ月<br>
ご利用希望日をお教えください。そちらに合わせたスケジュールをご提案いたします。",
			),
			array(
				"q"=>"複数の配送先へ納品可能ですか？",
				"a"=>"可能です。送り先をエクセルでご指示ください。",
			),
			array(
				"q"=>"納品書は同梱されていますか？",
				"a"=>"段ボールには同梱しておりません。必要な場合は別途発行いたしますのでお申し付けください。",
			),
		),
	),
	array(
		"group"=>"名入れについて",
		"qas"=>array(
			array(
				"q"=>"会社のロゴやオリジナルロゴの名入れは可能ですか？",
				"a"=>"可能です。名入れ方法など、詳しくは<a href='https://www.nakatahanger.com/organization/logo/'>こちら</a>をご覧ください。",
			),
			array(
				"q"=>"個人名の名入れは可能ですか？",
				"a"=>"可能です。（※レーザー刻印のみ）<br>
別途エクセルフォーマットにて名入れ内容、書体をご指示いただく流れとなります。<br>
詳しくは担当者までお申し付けください。
",
			),
			array(
				"q"=>"商品パッケージに企業ロゴなどの名入れ印刷はできますか？",
				"a"=>"箔押しなどで名入れ可能です。ご相談ください。（※別途費用）",
			),
		),
	),
	array(
		"group"=>"ロットについて",
		"qas"=>array(
			array(
				"q"=>"最小ロットはありますか？",
				"a"=>"ございません。ご希望数をお聞かせいただければお見積りいたします。",
			),
		),
	),
	array(
		"group"=>"商品について",
		"qas"=>array(
			array(
				"q"=>"のし・包装、紙袋のご用意は可能ですか？",
				"a"=>"可能です。詳しくは<a href='https://www.nakatahanger.com/organization/products/'>こちら</a>をご覧ください。",
			),
			array(
				"q"=>"製品はすべて日本製ですか？",
				"a"=>"はい。NAKATA HANGER製品はすべて職人が国内の自社工場で1本1本手作業で作成しております。→<a href='https://www.nakatahanger.com/about/'>くわしくはこちら（NAKATA HANGERとは）</a>",
			),
		),
	),
	array(
		"group"=>"価格について",
		"qas"=>array(
			array(
				"q"=>"購入価格を知りたいのですが、御見積はすぐにいただけますか？",
				"a"=>"ご購入価格は、商品・ご購入ルート（代理店経由等）・配送条件などによって異なりますので、まずは、お問い合わせフォームにてお問い合わせください。→<a href='https://www.nakatahanger.com/inquiry/'>お問い合わせフォーム</a>",
			),
		),
	),
	array(
		"group"=>"サンプルについて",
		"qas"=>array(
			array(
				"q"=>"サンプル作成可能ですか？",
				"a"=>"可能でございます。製品や仕様によっては有料となる可能性があるため、お問い合わせください。",
			),
			array(
				"q"=>"どのくらいでサンプル納品可能ですか？",
				"a"=>"既製品にロゴ入れの場合、約1週間程度で可能です。プレゼン日やご入用日をお聞かせください。可能な範囲でご協力させていただきます。",
			),
		),
	),
);

?>