<?php
// NH.com の商品詳細ページに表示するレビュー（外部サイトからの引用）

$productReviews = array(
	//FJ-02A「RISE」/富士山ハンガー/赤富士
	166395582 => array(
		array(
			"who" => "40代 男性 2023/1/13（楽天でのレビュー）",
			"text" => "最高のハンガー！<br>私の一番大事なジャケットに使ってます。<br>次は青の富士山を買います。",
		),
	),

	//NH-2/メンズジャケットハンガー/スモークブラウン
	69751673 => array(
		array(
			"who" => "30代 男性 2017/12/7（楽天でのレビュー）",
			"title" => "間違いない商品",
			"text" => "普段から中田工芸さんのハンガーを使用しているのですが(NHシリーズではありません)、今回は仕事で大変お世話になっている方の為に購入しました。名前のレーザー印字をお願いし、プレゼントとして送る前に出来上がりを見ておきたかった為、梱包前に写真を撮って見せて欲しいとお願いしたところ、快く引き受けて頂けました。おかげで安心してプレゼントを渡すことが出来ました。レビューにて中田工芸さんに御礼申し上げます。プレゼントの相手も、スーツに非常にこだわりのある方で、重厚感のある洗練されたハンガーだと非常に喜んで頂くことが出来ました。いつかは自分の為にも購入したいと思っています。",
		),
		array(
			"who" => "20代 女性 2018/12/21（楽天でのレビュー）",
			"title" => "大満足です",
			"text" => "誕生日プレゼントに贈りました。とても満足してもらえました。やっぱりいいものは違う、素敵すぎてもう一個ほしいと言ってました！丁寧な包装、バッグ付き、さらにご丁寧な対応でこちらで購入してよかったなーと思いました。また機会があれば利用します。",
		),
	),

	//AUT-02/メンズジャケットハンガー/マーズブラウン
	69751618 => array(
		array(
			"who" => "60代 男性 2022/5/6（楽天でのレビュー）",
			"title" => "リピート購入",
			"text" => "すばらしい質感、使用感。価格を越えた満足度。",
		),
		array(
			"who" => "60代 男性 2022/4/14（楽天でのレビュー）",
			"title" => "素晴らしい仕上り",
			"text" => "素材の良さ、仕上げの素晴らしさに大満足。さらに、追加購入したい。",
		),
	),

	//AUT-03W/レディスジャケットハンガー/スモークブラウン
	69751640 => array(
		array(
			"who" => "30代 2020/6/18（楽天でのレビュー）",
			"text" => "男ですが肩幅狭いのでこれ使ってます。ちゃんとサイズ確認して注文したのでドンピシャで間違いなかったです。NHシリーズとまではいきませんが、AUTシリーズならAUT02に次いで最高のハンガーだと思いました。それ以外のAUTシリーズとは重厚感が全く違います。1枚板のNHシリーズも欲しいんですが、サイズが430が380しかなくて、ウィメンズだとスモークブラウンがないので色を合わせることができず、買うことができないです。380や400のスモークブラウンが製造されたらぜひ買いたいです。",
		),
		array(
			"who" => "2016/1/25（楽天でのレビュー）",
			"text" => "自宅用に購入しました。会社用にと2000円台の物も一緒に購入し、商品が届くまでは何が違うんだろうと思ってたのですが、到着したら全然違いました！とても美しく、素晴らしいクオリティです。大切にしているジャケットを安心してまかせられます！ありがとうございました！",
		),
	),

	//AUT-05N/メンズスーツハンガー/マーズブラウン/アンダーパーツなし
	175416746 => array(
		array(
			"who" => "50代 男性 2022/12/20（楽天でのレビュー）",
			"text" => "商品受け取りました。<br>期待通りのお品でした。<br>ライダースジャケット様に購入したのですが、肩幅に丁度良く型崩れしなさそうです。",
		),
	),


	//[アウトレット] AUT-05G/木製レディススーツハンガー2本組/ワインレッド/フェルトバー付
	118885381 => array(
		array(
			"text" => "かなりしっかりとしたお作りで大満足です。<br>プレゼントや贈答に迷ったら他とは違う品物で最適です。",
		),
	),
	//AUT-07/ズボン吊りハンガー/スモークブラウン
	117013564 => array(
		array(
			"who" => "2021/2/6（楽天でのレビュー）",
			"title" => "とても素敵です",
			"text" => "彼はいつもパンツを逆さに吊っているので、スーツハンガーとお揃いにしました。イニシャルの名入れも、事前に送っていただいた画像どおり、とても綺麗に仕上げていただいていました。素敵なお品を、ありがとうございました！",
		),
		array(
			"who" => "2020/1/11（楽天でのレビュー）",
			"title" => "カッコいい",
			"text" => "お値段を上回る高級感がありました。内側は生地を痛めないよう、滑らないように施されていました。",
		),
		array(
			"who" => "2018/11/21（楽天でのレビュー）",
			"title" => "いぬこ25225",
			"text" => "おしゃれで高級感あり、とても気に入っています。",
		),
		array(
			"who" => "2017/9/2（楽天でのレビュー）",
			"title" => "贅沢品",
			"text" => "ボトムハンガーはもっと安価な商品もありますが、やはりこの商品は見た目が良くカッコイイです。金具、木の質感。「スラックスを挟む」事だけが目的なら、安い商品でも十分ですし、安い商品と比較して本商品が特別勝っている点も現在は感じません。ただ、安価な製品だとプラスチックを部品に使用している場合があり落下の衝撃で部品が破損して使用できなくなってしまった事がありました。本商品はその点破損の心配は少ないと思います（床が傷つくかもしれませんが）。",
		),
	),
	//[アウトレット] AUT-07G／木製ズボン吊りハンガー3本組／マーズブラウン
	127411547 => array(
		array(
			"who" => "2016/6/23（楽天でのレビュー）",
			"title" => "カッコいい",
			"text" => "ぱんつのシワ取りにと、購入。形がとてもカッコいいです。タダ、パンツを挟むベロア？が少し毛羽たつのが難点です。",
		),
	),
	//AUT-08/メンズシャツハンガー/ナチュラル
	69751634 => array(
		array(
			"who" => "2016/6/23（楽天でのレビュー）",
			"text" => "かなりキレイな状態で保てるので良いです。",
		),
		array(
			"who" => "2016/4/20（楽天でのレビュー）",
			"text" => "キレイで服が良い状態でかけれて良かったですっ",
		),
		array(
			"who" => "2012/7/29（楽天でのレビュー）",
			"title" => "とてもいいです",
			"text" => "ワイシャツの襟肩のラインがよく考えられた品物です。きれいに収納できます。",
		),
		array(
			"who" => "2011/8/22（楽天でのレビュー）",
			"title" => "軽くて最高です。",
			"text" => "中田工芸さんのハンガーを愛用しています。このシャツハンガーは軽くて使いやすいです。シャツを掛けたときの背中側が特に美しく、襟からＮＡＫＡＴＡ ＨＡＮＧＥＲマークがちら見えするのもにくいデザインです。きっと定年を迎えるまでの２５年間、毎日幸せな気分にしてくれるのだろうと思います。",
		),
	),
	//SET-15/メンズスーツハンガー 5本組/スモークブラウン/フェルトバー付
	98009296 => array(
		array(
			"who" => "2020/11/10（楽天でのレビュー）",
			"text" => "不揃いのハンガーを少しずつこちらのハンガーで揃えています。パンツに嫌な折り目もつかず収納もスッキリとした感じになります。",
		),
		array(
			"who" => "60代 男性 2020/6/26（楽天でのレビュー）",
			"text" => "NAKATAさんのスーツハンガー初めて購入しました。質感があり、とても使いやすいです。機会があればもう少し購入したいです。",
		),
		array(
			"who" => "50代 男性 2019/12/19（楽天でのレビュー）",
			"title" => "ちょっと高いけど良いものです。",
			"text" => "良いものを長く使いたい人にはお勧めですよ",
		),
		array(
			"who" => "40代 男性 2019/5/2（楽天でのレビュー）",
			"text" => "今年とあるカード会社のノベルティで初めて知りました。非常に使い勝手もよく中田工芸様にご迷惑をおかけしながらも注文を１回で済まさずリピートしまくっています。",
		),
		array(
			"who" => "60代 女性 2018/4/10（楽天でのレビュー）",
			"title" => "良い品でした",
			"text" => "息子が就活でスーツを着るようになり いいハンガーがないことに気づきました<br>一生使うものだから 最初に良いものをと こちらのを購入しました<br>こんなに何本もいらないと言ってましたが<br>これからスーツ コートと 増えていくよ これからずっと使えるよというと<br>ありがとうと言われました<br>足りなくなるほどスーツが増えていきますように願ってます",
		),
	),
	//SET-15N/メンズジャケットハンガー 5本組/スモークブラウン
	138250877 => array(
		array(
			"who" => "2022/5/16（楽天でのレビュー）",
			"text" => "重厚感があってとてもいいです！来客用に購入しました。",
		),
		array(
			"who" => "20代 男性 2021/11/13（楽天でのレビュー）",
			"title" => "ちょうどいい加減のハンガー",
			"text" => "通常のジャケット用よりスリムですが、シャツ用程ではなく、中間よりもジャケット用より、といった感じです。<br>それほど厚みを必要としないような、あるいは軽いジャケットや羽織ものをかけるのに適しているように思います。<br>もちろん品質は安心のナカタハンガーさんですので、文句無しです。",
		),
	),




	//SET-16N/レディスジャケットハンガー 5本組/スモークブラウン
	145077476 => array(
		array(
			"who" => "30代 男性 2022/1/25（楽天でのレビュー）",
			"text" => "スーツを長持ちさせるため、良いハンガーを購入したいと思い選びました。<br>これまで使ってきたハンガーと比べ物にならないほど、手触りが滑らかで非常に良いものだと実感できました。",
		),
		array(
			"who" => "2022/1/17（楽天でのレビュー）",
			"text" => "カタチ、色味、素材、全てにおいて最高なハンガーでした。<br>将来同じものをまた追加で買いたいので是非廃盤にしないでいただきたいです。<br>ハンガー悩んだだけどナカタハンガーさんにしてほんとによかった。",
		),
		array(
			"who" => "2020/11/2（楽天でのレビュー）",
			"title" => "綺麗なハンガー",
			"text" => "綺麗なハンガー<br>作りがしっかりしていて、綺麗なハンガーです。<br>つや消しでスミクロの様な色がとても素敵です。<br>梱包も一つ一つ丁寧に紙に包まれいました。<br>今使っているプラスチックハンガーは大きくて、コートの肩に変な跡が付いてしまい困っていました。<br>近所のお店にはなかなか、黒の38cmハンガーが無くて...<br>ちょっとお高いかなぁって思いましたが、丁寧な作りに納得です。<br>追加注文も検討中です。",
		),
		array(
			"who" => "20代 男性 2020/4/26（楽天でのレビュー）",
			"text" => "お気に入りのユーチューバーさんが『お勧め…』とのことだったので購入しました、安価なジャケットは勿体ないので大切にしているジャケットに使用いたしました。ハンガーの曲線が素晴らしくフィットして型崩れなど無縁という感じです。",
		),
	),
	//SET-345/レディスハンガー 3種類セット/ナチュラル
	81099751 => array(
		array(
			"who" => "2020/6/6（楽天でのレビュー）",
			"title" => "憧れのナカタハンガー(*^ ^*)",
			"text" => "服の断捨離をして、本当に着たい服だけを持つようにしました(←高価な服だけとは限りませんが)。そこで、厳選した服にはやっぱりいいハンガーを使いたいと思い、前々から気になっていたナカタハンガーさんのハンガーをこのたび買ってみました。やはり他メーカーとは品質が違うと思います。商品の梱包が大変丁寧で、商品に対するプライドとか愛情を感じます。高いのでなかなか続けて購入はできませんが、今後はワンランク上のシリーズも使ってみたいと思います。また注文します。",
		),
		array(
			"who" => "40代 女性 2018/3/30（楽天でのレビュー）",
			"text" => "部屋の片付けを行っていて<br>ふと、ハンガーもきちんとしたのを使いたいと思い<br>色々検索した中でこちらの商品は一本づつ手作りで日本製であるということで<br>試しにこちらのセットを購入しました<br>到着して、梱包がとても丁寧で<br>商品を触ってみて手触りがとっても気持ちがいい！！それだけでもテンション上がりました。<br>洋服をかけて、洋服の型がきちんと整い<br>洋服をもっと大切に扱おうと思いました。<br>とってもいい買い物ができました。<br>揃えていきたいと思います",
		),
		array(
			"who" => "2017/1/10（楽天でのレビュー）",
			"text" => "小学校の卒業祝にPTAから子どもにこちらのハンガーを頂いて知りました。<br>制服をかけるにはもったいないほど素敵なハンガーだったため、自分用にもこのセットとクリップつきハンガーセットを購入しました。<br>クローゼットの中で洋服が息を吹き返したかのように美しくなりました。<br>値段ははりますがそれだけの価値はあると思いました。<br>これから少しずつ揃えていこうと思っています。",
		),
	),
	//AUT-07/ズボン吊りハンガー/スモークブラウン
	117013564 => array(
		array(
			"who" => "40代 男性 2022/1/20（楽天でのレビュー）",
			"text" => "挟む部分にフェルトがありズレない工夫がしてあります。 <br>少しずつ揃えて行こうと思ってます。",
		),
	),
	//SET-11/スラックスハンガー 5本組/スモークブラウン
	132372861 => array(
		array(
			"who" => "2022/9/11（楽天でのレビュー）",
			"title" => "クローゼットで見るだけでも嬉しくなる",
			"text" => "甥っ子の結婚祝いに名前を入れてプレゼントしました。高級感もあり、大切に使うからと言ってくれました。",
		),
		array(
			"who" => "50代 女性 2022/2/22（楽天でのレビュー）",
			"title" => "フィット感が抜群で重宝しています",
			"text" => "スラックスをかけた時のフィット感が抜群に良いです。<br>ずり落ちる心配もなくかといって折り目が付く心配もなく心地よい使用感が大変気に入っています。<br>掛ける部分が長めなので少し広めのマフラーをかけたりとても重宝しています。<br>色目も上品で落ち着いているので飽きることなく使用できます。<br>とても良い商品に出会えました。",
		),
		array(
			"who" => "30代 男性 2020/12/3（楽天でのレビュー）",
			"text" => "品質や質感は流石、ナカタハンガーです。<br>掛ける部分も長さが十分でフェルトになっているので滑らなくて、かつ掛け易く取りやすいです。お品がしっかりしているので安定性もあります。<br>スラックスだけなく、ストールやマフラーをかけるのにも滑らないので役立ちます。",
		),
		array(
			"text" => "以前購入した形違いのスラックスハンガーが欲しくてメールをしましたが、現在取り扱いが無いと丁寧な返信を頂き良かったです。<br>今回はこちらを購入しました。<br>パンツ1本だけではなく、少しずらし2本かけたり婦人物のロングカーディガンを二つ折りにしてかけたり片側がオープンタイプなので工夫しながら色々使え<br>購入して良かったです。",
		),
		array(
			"text" => "使いやすいハンガーです。場所をとらずにスラックスが整理できて掛け外しも簡単。フィニッシュも工芸品並にきれいなのでクローゼットの見栄えも良くなりました。またリピートすると思います。",
		),
	),
	//[ギフト] GFT-05A/メンズスーツハンガー/アーモンド/フェルトバー付
	108488140 => array(
		array(
			"who" => "（楽天でのレビュー）",
			"text" => "気に入っています。配送も早くてよかったです。",
		),
		array(
			"who" => "（楽天でのレビュー）",
			"title" => "実用品",
			"text" => "ありがとうございます。届くのが楽しみです。",
		),
	),
	//[ギフト] GFT-08P/メンズ＆レディスハンガー＆洋服ブラシ（豚毛）セット
	134177019 => array(
		array(
			"who" => "50代 女性 2019/5/24（楽天でのレビュー）",
			"title" => "結婚祝いに",
			"text" => "甥っ子の結婚祝いに名前を入れてプレゼントしました。高級感もあり、大切に使うからと言ってくれました。",
		),
	),
	//[ギフト] AUT-05MG/メンズ＆レディスハンガー 2種類セット
	115356349 => array(
		array(
			"who" => "2019/11/23（楽天でのレビュー）",
			"title" => "とても素敵です",
			"text" => "自宅用に購入しました。<br>ツヤもあり、形もとても高級感があります。<br>主人は大切なジャケット、私はお気に入りのコートをかけています。しっかりした箱に入って届くのでプレゼントにもピッタリだと思います。",
		),
	),
	//[ギフト] BRD-06A/メンズ＆レディスハンガー 2種類セット
	106704067 => array(
		array(
			"who" => "2020/1/25（楽天でのレビュー）",
			"text" => "贈り物として注文しました。丁寧に仕上げていただき、とても喜んでもらえました。<br>事前に納期について、電話で問い合わせをさせていただいたのですが、対応してくださった方も丁寧な口調で応えてくださり、好印象でした。また購入させていただきたいと思います。",
		),
	),
	//ネクタイハンガー/スモークブラウン
	142991478 => array(
		array(
			"who" => "2020/12/6（楽天でのレビュー）",
			"text" => "すぐに届きました。収納便利グッズとして使わせていただきました",
		),
		array(
			"who" => "2019/12/10（楽天でのレビュー）",
			"title" => "いい色",
			"text" => "素敵です。これを使えば出世しそう！私もいつか欲しいです。",
		),
	),
	//ネクタイハンガー/ナチュラル
	142991467 => array(
		array(
			"who" => "50代 男性 2021/10/27（楽天でのレビュー）",
			"text" => "２回目購入しました。ネクタイをキレイに収納できました。",
		),
	),
	//ベルトハンガー/スモークブラウン
	142980393 => array(
		array(
			"who" => "50代 男性 2022/7/27（楽天でのレビュー）",
			"text" => "意外とコンパクトでしっかりしてベルトの整理にとても重宝しそうで満足しています。",
		),
		array(
			"who" => "40代 男性 2022/1/14（楽天でのレビュー）",
			"title" => "ハンガーも見た目も大事",
			"text" => "ベルトの収納に困っていたのと見た目に惹かれたので購入しまた。とても使いやすいです。<br>クローゼット内のハンガーをナカタハンガーさんのハンガーで揃えて行こうと思ってます。",
		),
		array(
			"who" => "2021/1/9（楽天でのレビュー）",
			"title" => "扱いやすく、良い商品",
			"text" => "他社のハンガーだとバランスよく掛けないと斜めになって困ってしまいましたが、こちらのハンガーは一本だけでも安定して掛けることができ良かったです。<br>木の質感も高級感があり、大変良い商品だと思います。",
		),
	),
	//ベルトハンガー/スモークブラウン
	142980393 => array(
		array(
			"who" => "50代 男性 2022/7/27（楽天でのレビュー）",
			"text" => "意外とコンパクトでしっかりしてベルトの整理にとても重宝しそうで満足しています。",
		),
		array(
			"who" => "40代 男性 2022/1/14（楽天でのレビュー）",
			"title" => "ハンガーも見た目も大事",
			"text" => "ベルトの収納に困っていたのと見た目に惹かれたので購入しまた。とても使いやすいです。<br>クローゼット内のハンガーをナカタハンガーさんのハンガーで揃えて行こうと思ってます。",
		),
	),
	//ベルトハンガー/ナチュラル
	142980273 => array(
		array(
			"who" => "2022/5/26（楽天でのレビュー）",
			"text" => "ハンガーに合わせて購入しました。クローゼットがスッキリしました。",
		),
	),

	//Barca（バルカ）/携帯洋服ブラシ/オーシャンブルー
	136479719 => array(
		array(
			"who" => "30代 男性 2022/12/24（楽天でのレビュー）",
			"title" => "コンパクトで持ち運びしやすいです！",
			"text" => "コンパクトで出張や旅行にも持って行きやすいですし、普段から持ち歩くのにもピッタリなサイズです。毛もしっかりしてるのでコートの埃を払う時にコートにダメージを与えないか心配でしたが要らぬ心配でした。<br>コンパクトなのでブラッシングの回数は増えますが、扱いやすいのでブラッシングが楽しくなります。<br>同僚にも勧めてあげたいと思います。ありがとうございました！",
		),
		array(
			"who" => "50代 男性 2022/7/6（楽天でのレビュー）",
			"text" => "後輩の昇進祝いに購入しました。<br>色味も素敵で喜んでもらえました。<br>出張時に使ってくれるそうです。",
		),
	),



	//John Pole Hanger（ジョン・ポールハンガー）/ポールハンガー/スモークブラウン
	78739926 => array(
		array(
			"who" => "50代 男性 2018/3/16（楽天でのレビュー）",
			"title" => "ずっしりとした高級感があります",
			"text" => "ハンガーを購入してとても良かったので、ポールハンガーも注文しましたが、予想以上に良い品でした。大満足です。失敗したくない方にはお勧めです。",
		),
	),
	//HR-1/ハンガーラック/スモークブラウン
	69751700 => array(
		array(
			"who" => "その他 男性 2023/3/3（楽天でのレビュー）",
			"title" => "ブナ材の優れた質感と落ち着いた雰囲気",
			"text" => "ブナ材の質感が良いです。プラスチックとステンレスパイプ製では味気ないですからね。<br>組み立ては５分では無理です。１つずつ丁寧に梱包されたパーツを取り出して検品しながら組み立てますから、１５分くらいは掛かります。<br>落ち着いた雰囲気で、大きさもちょうど良いくらいです。",
		),
		array(
			"who" => "40代 男性 2022/5/1（楽天でのレビュー）",
			"text" => "ポイントがたくさんたまり、念願のこの商品を購入。<br>今年中学生となった双子の息子の制服を掛けられ、リビングに違和感なく、かつ上質なものと期待していました。<br>偶然にも小学校の卒業記念品がナカタハンガーでした。<br>大きさもちょうど良く、ハンガー４~５着分がベストでしょうか。<br>床に放り投げていた上の子とは雲泥の差です。",
		),
		array(
			"who" => "30代 男性 2020/11/17（楽天でのレビュー）",
			"title" => "大好きな中田ハンガー",
			"text" => "以前から中田ハンガーを使用していて品質の高さに満足していましたので安心して購入。<br>ポールジョーと悩みましたが利便性が良いと考えこちらを購入させて頂きました。<br>組み立ては1人で１０分程で完了。<br>高級感があって眺めているだけでも満足！！<br>クローゼットとは別の場所に設置して毎日使用する洋服はラックにかけて生活するようにして生活の動線が楽になりました。事前に確認した寸法だと小さいかな？と思いましたが掛けられる量は丁度よくコンパクトな割に収納量も◎です。 これから永く使用できるアイテムです。お値段はしますが価格以上の価値があります。<br>お気に入りの物を置くと日々の幸福度が上がるので悩んでいる方がいたらオススメです！",
		),
		array(
			"who" => "40代 男性 2016/1/30（楽天でのレビュー）",
			"title" => "使い勝手が良いです",
			"text" => "ポールハンガーと比較し実用性の点でこちらを購入しました。<br>その日に着用した衣服に風を通すために使用します。<br>フローリングで使用するため、床に傷が付かないように市販のフェルトシートをカットして貼り付けました。最初から付いていると良いと思います。<br>また、構造的に、開閉を繰り返すとハンガー締結部の緩みや支柱の塗装が剥げるかもしれません。フェルトか樹脂製の薄いワッシャーが間にあるとさらに良くなると思います。<br>商品自体は質感も高く非常に満足できるものです。",
		),
	),
	//IKO-01 衣光(いこう)/和装ハンガー/黒
	79944111 => array(
		array(
			"who" => "30代 男性 2019/5/11（楽天でのレビュー）",
			"title" => "母の日",
			"text" => "高級感もあり、帯もかけられるので着物用としてとても良い物です。",
		),
		array(
			"who" => "50代 女性（楽天でのレビュー）",
			"text" => "満足です。仕上げが丁寧で安心して着物を掛けることができます。仕立ての仕事をしていて釣り合いを見るのに使わせていただいてます。",
		),
	),
	//14th Happy Box メンズ Mコース 【8月31日まで】
	161642207 => array(
		array(
			"who" => "50代 男性 2021/8/3（楽天でのレビュー）",
			"text" => "本日受け取りました。リピート3回目なのでクオリティーはわかっていましたが、コスパ最高でした。ブラシだけでも購入額の半分いってしまいます。また是非買い足したいとおもいました。ありがとうございました。",
		),
	),
);
